<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>邱海洋机械</title>
<link rel="stylesheet" type="text/css" href="css/cssforheader.css"/>
<link rel="stylesheet" type="text/css" href="css/cssforfooter.css"/>
<link rel="stylesheet" type="text/css" href="css/cssfornews.css"/>
<link rel="shortcut icon" href="images/02.png" type="image/x-icon">
</head>
<body>
   <%@include file="../commonpart/header.jsp" %>
      <section id="section1">
      <img src="images/15.jpg" width="1331px" height="225px"/>
      <div>
         <p id="section1p1">新闻中心</p>
         <span></span>
         <p id="section1p2">邱海洋机械将为您分享更多公司和业界的新进展</p>
      </div>
   </section>
   
   <section id="section2">
      <a href="companynews.jx">公司新闻</a>
      <a href="news.jx">行业新闻</a>
   </section>
   
   <section id=section3>
      <p style="font-size:24px;">“互联网+”将使农机行业实现跨界升级</p>
      <ul>
         <li>
            在网络信息高速发展的今天，“互联网+”已经渗透到了人们日常生活的每个环节，出行、旅游、医疗，只需一部手机就可以让人们充分享受便捷的服务。对于不那么“火热”的农业市场，“互联网+”是否也一样给人们带来高效、便捷的服务?答案毋庸置疑。
            <br/><br/>
            随着各大农机企业，媒体平台的微信公众号等互联网农机作业服务平台出现;以农业部农机化管理司为主导的“全国农机化生产信息服务平台”在全国铺开，农业装备企业不断优化升级拳头产品，农机跨区作业扎堆现象有所缓解。但不可否认，在整个农业产业链条发展过程中对信息获取、农业生产、管理以及产品售后维修服务等环节依旧存在信息不对等，资源不均匀等问题。如何突破这些瓶颈?我们知道，如今在“互联网+”、工业4.0、外贸新政等利好政策下，物联网、云计算、大数据等信息技术的加速渗透，培育了精准作业、跨境电商、农村电商等新热点，成为推动农机行业发展的强大动力。
            <br/><br/>
            “互联网+” 让智慧农机成为现实
            <br/><br/>
            近年来，随着现代农业装备在农业生产中的应用越来越广泛，人们逐步将“互联网+”技术引入农机领域，使得农机化和信息化融合，不断打造智慧农机发展平台。
            <br/><br/>
            如今，多数有实力的农机企业纷纷上马北斗智慧、GPS等技术，助力农机作业逐步向精准化、智慧化方向发展。如大疆创新与千寻位置战略合作发布的农用无人植保机RTK版，可将无人机定位精准度提升至厘米级，并实现智能规划作业，有效避免重喷、漏喷现象;又如中国一拖早在2009年就与合众思壮合作，成功研发了我国第一台前装自动驾驶轮式拖拉机，随后在2014年合作推广自动驾驶系统，以及在今年4月中旬双方进一步深化合作，推进中国农机行业向“智能化、高精度”实现跨越式发展，这些举动无不彰显农机精准化、智能化服务在农机行业中的重要作用。
            <br/><br/>
            “我们利用智能物联网平台、农机作业智联管理平台和雷沃农机管家APP智能终端三大模块，为用户提供产品全生命周期服务，这样用户通过手机就可以实现实时作业监控、远程车辆定位、作业亩数统计、车辆故障预警、保养提示等全方位、智能化管理。”在今年的江苏农机展中，雷沃工作人员向记者解释了刚刚发布上市的智联云服务平台。除了农机作业服务外，“互联网+”技术同样适用于粮食产后加工业。“为了能够给客户提供精准的故障信息、检修指导思想，辰宇科技在烘干机关键部位均加装感应装置，系统内设定关键部位运转速度范围，当特殊关键部位运转速度发生大范围偏差时，能够主动显示故障信息并关闭烘干机，在大数据云平台上同步显示故障信息并给出检修指导意见，使客户省心、省力，大大降低客户的人工及维护成本。”安徽辰宇机械科技有限公司总经理段贤伍如是说。
            <br/><br/>
            如今，无论是天上飞的无人植保机还是田野中作业的动力机械，亦或是粮食产后加工的烘干领域，无不获得“互联网+”带给人们的高科技感受。“将农机作业精准到1厘米，不再顶着日头下地干活，而是坐在家中将农机作业情况尽收眼底，是农业人的心声。只要坐在家中就可以随时监控农机位置与作业质量，这就是互联网的力量。”湖北省天门市华丰农业专业合作社理事长吴华平坐在监控室中目不转睛地盯着农机作业进程监控屏幕。
            <br/><br/>
            “互联网+” 构建农机新消费模式
            <br/><br/>
            “什么时候在网上购买农机像淘宝上购物一样简单、方便，那我们就能更省心了。”山东省潍坊市坊子区葫芦埠农机合作社理事长李传卫曾告诉记者。随着“互联网+”在各行各业的发展势头迅猛，老李的心愿成为了可能。农机装备及其关联性产业进入了快速发展期，如世界农机巨头约翰迪尔、爱科、凯斯、久保田等，以及雷沃、中联重工等民族品牌，均借互联网力量，逐步实现了与电商的合作，开启“互联网+农业”的跨界服务。
            <br/><br/>
            电商平台的出现，为农机企业、经销商以及用户之间搭建了合作、沟通的平台，为用户线上线下服务提供了便利的条件，打通了产、销、用、管农机流通的各个环节，让用户足不出户就可实现线上平台选购，线下到店提机的全新服务体验。近年来，数个电商不断试水“互联网+农业”模式，构建农机新消费。目前，农机360网凭借其多年服务行业的大数据积累，整合行业线上及线下资源，为农民用户提供了高效便捷O2O平台服务。除此之外，中国最大的电商平台阿里巴巴也踊跃与美国爱科集团等农机巨头签署合作协议，纷纷加入农机电商圈。
            <br/><br/>
            当然，还有一些以农资、农机、农用车等“三高类”(物流要求高、体验要求高、售后服务要求高)商品为切入口，采用“互联网+乡镇店”模式的乡镇店铺，通过智慧交易平台为村民提供商品供应链、营销、资金和培训等服务，实现对农村流通系统的“互联网化”、“信息化”升级改造，汇通达网络股份有限公司就是其中一家。
            <br/><br/>
            无论是哪种形式存在的农机电商平台，都蕴含着巨大商机，具备广阔发展前景。据汇通达网络股份有限公司总经理黄振平介绍，自2015年6月至2016年6月，该公司已完成3轮共计13亿元融资，估值近100亿元，被行业誉为农村电商的“独角兽”企业。
            <br/><br/>
            但我们不得不承认，纵观农机电商平台还普遍处于“吃瓜群众较多，销售额却不高”的尴尬局面，究其原因在于农机装备及其关联性服务产品暂时还无法避开层级代理的销售特性。“一是购买农机牵扯补贴问题;二是大型机器售后服务难，购买时需要培训。面对这些问题，目前的电商平台难以解决。”参加过数次电商促销活动后，山东大华机械有限公司总经理朱鹏坦言，“电商销售是农机销售的发展趋势，但需要更多相关部门的通力合作，让企业、经销商以及终端用户共同进步，逐步接纳这一时代产物的到来。”
         </li>
      </ul>
   </section>
   <%@include file="../commonpart/footer.jsp" %>
</body>
</html>