<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>邱海洋机械</title>
<link rel="stylesheet" type="text/css" href="css/cssforheader.css"/>
<link rel="stylesheet" type="text/css" href="css/cssforfooter.css"/>
<link rel="stylesheet" type="text/css" href="css/cssfornews.css"/>
<link rel="shortcut icon" href="images/02.png" type="image/x-icon">
</head>
<body>
   <%@include file="../commonpart/header.jsp" %>
      <section id="section1">
      <img src="images/15.jpg" width="1331px" height="225px"/>
      <div>
         <p id="section1p1">新闻中心</p>
         <span></span>
         <p id="section1p2">邱海洋机械将为您分享更多公司和业界的新进展</p>
      </div>
   </section>
   
   <section id="section2">
      <a href="companynews.jx">公司新闻</a>
      <a href="news.jx">行业新闻</a>
   </section>
   
   <section id=section3>
      <p style="font-size:24px;">中国制造业转型升级的新思维和新途径</p>
      <ul>
         <li>
            面对中国经济发展的新常态和不确定的世界政治经济环境，中国正在通过持续的供给侧改革和技术创新，转换经济增长方式以实现经济结构的转型升级，并通过进一步的对外开放提升竞争力，保持经济的持续稳定发展，建设经济强国。
         	<br/><br/>
         经济结构的基础是产业。以制造业为核心的实体产业是国家经济发展的基石。但是，世界金融危机以来，中国经济明显地金融化或虚拟化，实体经济面临严峻困境，这已经危及经济持续发展的基础。为此，需要创新思维，突破困局，以稳固经济发展的基础并激发其潜力。
         <br/><br/>
         经过建国以来尤其是改革开放30多年的建设，中国已经发展成为世界第二大经济体。但是，这只是更多地表现为总量或规模，实际竞争力并不强，尤其是主导产业。2017年《财富》杂志“世界500强”排行榜中，中国企业已经达到115家。但是，制造类企业尤其是创新型企业比较少。
         <br/><br/>
         面对新一轮的科技革命和产业变革，中国制造业面临着严峻的转型升级压力和挑战。作为后起国家，应该充分利用后发优势，产业与金融相结合，整合全球资源，更有效地赶超世界领先水平。
         在当前条件下，中国制造企业的关键突破方向应该包括“改革”、“发展”、“创新”及“国际化”。“改革”主要通过市场化机制解决企业的产权制度、经营机制、治理结构、激励与约束机制及已有资源的整合问题，提升经营效率和活力；“发展”主要解决企业规模和业务及市场的扩张问题，调整和优化业务结构和布局，做大规模做强能力，提高抗风险能力；“创新”可以使企业更好地满足甚至引领市场需求，并构筑更高的竞争壁垒；“国际化”可以获取和利用国际资源、技术、品牌、渠道和市场，在世界范围内配置资源和优化布局产业价值链。
         <br/><br/>
         在转型升级框架中，“改革”和“发展”是基础和重点。而且，这四个方向互相影响和联动。例如，只有“改革”成为真正的市场化主体的企业才可能“发展”，才有更大动力去“创新”和“国际化”；企业的“国际化”活动可能作为外力推动其“改革”、“发展”和“创新”。企业应该同时关注这四个方向。当然，不同的企业及其所处的不同阶段，其关注的方向或重点会有所差异。
         <br/><br/>
         私募股权投资基金（包括风险投资和并购基金）可以支持企业在前述四个方向的突破。作为投资创新工具，发挥金融对实体经济服务的作用。从“改革”角度来看，投资基金作为市场化的财务投资人进入企业，可以盘活存量资产，改善其治理结构并引入市场化的激励与约束机制；从“发展”角度来看，可以为企业引入资金、技术和渠道等关键要素，并通过重组并购，更快地扩展市场规模和业务范围等；从“创新”角度来看，可以支持企业的技术和商业模式的创新，更好地掌控未来新业务和技术及市场机会；从“国际化”角度来看，可以更广泛地为企业引入国际资源，包括技术、品牌、人才和渠道等，增加其市场价值。
         <br/><br/>
         产业竞争力的关键是技术创新。科技创新不仅需要自主创新，也应在开放环境中学习，利用已有世界技术成果。中国应继续通过对外开放，跨越传统的“市场换技术”、“资本换资源”方式而实施适应当前经济发展状态的“资本与市场换技术、换智力”的“创新驱动式”开放，从传统主要关注投资标的或合作对象的历史表现与现有价值的“摘果实”，转向关注产业未来应用与发展价值的“找树苗”；通过境外并购和引进海外投资快速获得世界领先技术，推动国内技术能级的提升。同时，利用中国大国市场的规模经济和范围经济及低成本的人力资源数量优势，在若干同一起跑线产业领域进行弯道超车，例如IT、移动支付等。
         <br/><br/>
         “走出去”的海外投资和“引进来”的外商投资都可以为中国带来国际领先技术。即使国内合作方对于投资项目不一定具有控制力，但是投资项目的管理参与及其广泛的溢出效应也会有利于国内企业的技术能力提升。同时，“走出去”与“引进来”相互联动。通过“走出去”将国外先进技术与经验引入中国，提升国内企业能力；能力提升后的中国企业将更具“走出去”的实力。
         </li>
      </ul>
   </section>
   <%@include file="../commonpart/footer.jsp" %>
</body>
</html>