<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>邱海洋机械</title>
<link rel="stylesheet" type="text/css" href="css/cssforheader.css"/>
<link rel="stylesheet" type="text/css" href="css/cssforfooter.css"/>
<link rel="stylesheet" type="text/css" href="css/cssfornews.css"/>
<link rel="shortcut icon" href="images/02.png" type="image/x-icon">
</head>
<body>
   <%@include file="../commonpart/header.jsp" %>
      <section id="section1">
      <img src="images/15.jpg" width="1331px" height="225px"/>
      <div>
         <p id="section1p1">新闻中心</p>
         <span></span>
         <p id="section1p2">邱海洋机械将为您分享更多公司和业界的新进展</p>
      </div>
   </section>
   
   <section id="section2">
      <a href="companynews.jx">公司新闻</a>
      <a href="news.jx">行业新闻</a>
   </section>
   
   <section id=section3>
      <p style="font-size:24px;">完善工业管理方式助推我国从工业大国向工业强国转变</p>
      <ul>
         <li>
            完善的工业管理体制，是实现工业化的重要保障。我国已经成为世界第一制造大国，工业在国民经济发展中的主导地位不断增强，是经济发展的重要动力。在未来一段时期，我国工业经济发展面临的内外部经济环境将会不断发生变化，我们应不断探索完善工业管理方式，加快推动我国从工业大国向工业强国转变。
            <br/><br/>
            一、新形势对我国工业管理方式提出新要求
            <br/><br/>
            从工业管理发展规律上看，工业发展进入新阶段要求不断改革工业管理方式。发达国家的经验表明，工业发展阶段不同，工业管理体制机制也会随之进行动态调整，这种调整与当时的国情、国家的发展战略以及工业发展阶段密切相关。最近三四十年来，西方发达国家的工业管理方式就摆脱了传统命令控制型监管方式，开始更多地运用激励性监管、回应性监管、协同监管等现代管理方式，这些管理方式更加灵活多变、更富效率。如战后初期日本实施“贸易立国”，主管工业的是通商产业省，通过制定产业政策、直接干预等手段，促进了基础工业的高速发展。2001年，为适应国内外经济发展的新需要，日本提出“经济立国”战略，通商产业省便更名为经济产业省，职责和机构都进行了很大的调整，而且在工业管理中减少了政府的直接干预。当前，我国正处于工业发展处于中期向后期过渡的关键阶段，工业发展向中高端迈进，产业结构不断升级，工业化与信息化相互融合，我国工业发展已经站在了新的起点上，传统的工业管理方式改革势在必行。
            <br/><br/>
            从产业发展规划来看，推进制造业强国、网络强国建设需要现代化工业管理方式与之相适应。当前，我国正在深化创新驱动发展战略，积极实施制造强国战略、网络强国战略，全面推进“中国制造2025”，提出“三步走”的战略目标。实现制造强国的目标，必须进行统筹谋划，在这一过程中，需要政府充分发挥好引导、激励作用。为此，必须深化行政管理体制改革，不断探索与之相适应的行业管理方式，营造公平竞争的市场环境，完善政策体系，对行业进行分类指导，从而推动工业转型升级。
            <br/><br/>
            从新兴产业发展需求来看，新产业、新业态、新模式不断涌现要求不断创新工业管理方式。新产业、新业态是当前全球经济竞争的高地，是我国转变经济发展方式和推动产业结构迈向中高端的关键。当前，新一轮科技革命和产业变革蓄势待发，以信息技术引领的技术创新不断实现突破，对制造业产业产生了颠覆性的影响，推动新技术、新产业、新业态和新模式孕育发展，如“互联网+传统行业”、分享经济等，促进工业生产方式深刻变革，出现分散制造、个性化定制等模式。我国现行的工业管理方式无法完全涵盖和适应新产业的特征，监管方式亟需创新，如智能网联汽车，跨界融合特征明显，涉及多个部门；再如工业互联网、工业机器人等。应抓住这一时间窗口期，进一步全面深化改革，在工业管理中更多运用创新的管理理念和思维，以及市场化、法制化手段来解决发展中遇到的新情况新问题，为产业发展提供保障。
            <br/><br/>
            二、进一步完善我国工业管理方式的对策建议
            <br/><br/>
            从当前我国的工业管理来看，仍存在着许多与当前形势不相适应的地方。如，政府在管理过程中一定程度上仍存在着越位、缺位和错位的现象，服务体系欠完备；工业领域法制建设与转变工业发展方式、调整产业结构和发展新兴产业的要求相比，有待进一步加强等。所以，我们应与时俱进，不断调整工业管理方式。
            <br/><br/>
            从当前我国的工业管理来看，仍存在着许多与当前形势不相适应的地方。如，政府在管理过程中一定程度上仍存在着越位、缺位和错位的现象，服务体系欠完备；工业领域法制建设与转变工业发展方式、调整产业结构和发展新兴产业的要求相比，有待进一步加强等。所以，我们应与时俱进，不断调整工业管理方式。
            <br/><br/>
            更新管理理念，适应新形势新需求。在当前的“互联网+”时代，政府应转变传统对工业管理的理念，彻底解放思想，强化观念创新。一是普及创新思维，加强事中事后监管，以包容的心态看待新生事物，积极支持行业创新和管理方式的自我创新。二是实现从“管控”到“监管”的重大转型，更多的应用弹性、柔和的管理方式。应针对不同的对象、不同的行业进行分类别、分方式的监管，从而提高监管的有效性。三是管理与服务有效整合。寓管理于服务之中，管理与服务并重，以科学的管理手段实现对行业的宏观管理，以高效的服务方式实现对行业的微观调控。
            <br/><br/>
            建立健全决策、执行和监督相协调的运行机制。提高工业管理的决策水平、执行能力和监督效果。一是完善科学化、民主化决策机制，以保证决策的正确性。二是建立工业管理决策执行、监督机制和反馈机制，促进工业高效管理的良性循环。规范重大决策基本程序，使得工业管理决策过程实现程法制化、程序化，从决策、执行等环节强化监督。三是进一步健全各部门间的协调机制。进一步理顺部门间职责分工，厘清职责范围，健全部门间协调配合机制，形成多方参与的管理体系。
           <br/><br/> 
            有效利用多元化的行业管理手段，提高行业管理效率。一是在优化传统管理手段的基础上，加强间接管理和事中事后监管。在工业各领域积极推行“双随机、一公开”的管理方式，实施公正监管，同时强化行业自律。针对不同行业，采取各有侧重的监管手段。积极探索适应新动能加速成长所需要的审慎监管手段，对新产业新业态采取既具弹性又规范的管理。三是加强法律手段的应用。借鉴欧美发达国家经验，完善工业立法，完善部分行业发展所需要的法律法规，构建指导政策、技术标准、法律规范三位一体的政策法律体系，统筹使用法律、经济和行政等手段。
            <br/><br/> 
            创新工业服务手段，进一步完善政府服务体系。一是营造良好营商环境。强化企业在市场经济中的主体地位，反对不正当竞争，尊重市场，健全统一、开放、竞争、有序的市场体系，为所有企业创造一个公平竞争的市场环境。二是完善公共服务平台建设，为企业提供有效信息，加强信息服务和引导服务。为企业提供一站式服务，提高行政效率。三是完善以信息技术为支撑的信息管理系统。加强大数据、云计算等技术的应用，开发应用各种新的监管技术手段，完善安全保障等关键技术环节，制定相关标准规范、管理办法和制度措施，提高行业管理的信息化水平，完善“互联网+政务服务”配套支撑体系。加强公共数据平台等基础设施建设，建立大数据库，促进各工业管理各部门之间信息交流和资源共享，解决“信息孤岛”问题，提高监管透明度和监管效率。
         </li>
      </ul>
   </section>
   <%@include file="../commonpart/footer.jsp" %>
</body>
</html>